Object.extend(switchvox.lang._LANG.keys,{
DESC_FEATURES:["Настройка и управление вашей учетной записью и функциями, такие как Телефонная книга, Правила набора и Конвергентных телефонов."],
DESC_VOICEMAIL:["Проверить и управлять голосовой почтой и факсами, настроить уведомления о входящих сообщениях, и записывать приветствия голосовой почты."],
DESC_CALL_HISTORY:["Получить подробную информацию о ваших вызовах и отчеты."],
TITLE_FEATURES:["Возможности"],
TITLE_VOICEMAIL:["Голосовая почта и факсы"],
TITLE_CALL_HISTORY:["Отчеты"],
UPT_ADMIN_HOME:["На главную"]});
